{
  "arts": {
    "numbers": 6,
    "zero": 6,
    "nine": 8,
    "after": 40,
    "comes": 46,
    "red": 25,
    "orange": 11,
    "yellow": 16,
    "green": 21,
    "blue": 27,
    "indigo": 6,
    "violet": 6,
    "colors": 18,
    "visible": 12,
    "spectrum": 16,
    "color": 28,
    "name": 13,
    "what": 4,
    "one": 6,
    "circle": 5,
    "round": 7,
    "shape": 13,
    "square": 16,
    "has": 45,
    "four": 17,
    "sides": 33,
    "triangle": 16,
    "three": 14,
    "rectangle": 5,
    "dog": 5,
    "animal": 15,
    "cat": 5,
    "bird": 5,
    "how": 4,
    "many": 6,
    "does": 4,
    "have": 45,
    "two": 9,
    "animals": 15,
    "cell": 6,
    "divides": 6,
    "mitosis": 6,
    "polar": 4,
    "bears": 6,
    "black": 4,
    "skin": 4,
    "text": 580,
    "cats": 6,
    "temperature": 580,
    "dogs": 9,
    "birds": 8,
    "wings": 7,
    "fish": 9,
    "live": 7,
    "water": 12,
    "sun": 5,
    "hot": 11,
    "sky": 19,
    "grass": 3,
    "fire": 3,
    "ice": 3,
    "cold": 9,
    "apples": 3,
    "fruit": 3,
    "bananas": 3,
    "carrots": 2,
    "vegetables": 5,
    "circles": 2,
    "purple": 5,
    "we": 196,
    "use": 26,
    "our": 51,
    "eyes": 5,
    "see": 5,
    "ears": 5,
    "hear": 2,
    "mouth": 2,
    "eat": 16,
    "sleep": 6,
    "night": 10,
    "breakfast": 3,
    "morning": 7,
    "mommy": 2,
    "parent": 4,
    "daddy": 2,
    "sharing": 2,
    "kind": 2,
    "please": 5,
    "polite": 6,
    "word": 4,
    "thank": 5,
    "you": 5,
    "phrase": 2,
    "sorry": 5,
    "drinking": 2,
    "milk": 3,
    "drink": 3,
    "juice": 3,
    "sweet": 8,
    "cookies": 2,
    "treats": 2,
    "cake": 2,
    "broccoli": 2,
    "vegetable": 2,
    "potatoes": 2,
    "rice": 2,
    "food": 13,
    "bread": 2,
    "cheese": 2,
    "eggs": 3,
    "come": 6,
    "chickens": 3,
    "honey": 4,
    "bees": 3,
    "bee": 2,
    "can": 64,
    "sting": 2,
    "butterflies": 5,
    "caterpillars": 2,
    "turn": 4,
    "frogs": 3,
    "jump": 5,
    "fly": 8,
    "ducks": 2,
    "swim": 2,
    "fins": 2,
    "sharks": 2,
    "whales": 3,
    "mammals": 6,
    "cows": 3,
    "say": 27,
    "moo": 3,
    "sheep": 2,
    "baa": 2,
    "pigs": 3,
    "oink": 3,
    "meow": 3,
    "woof": 3,
    "horse": 2,
    "says": 4,
    "neigh": 2,
    "rooster": 2,
    "cock": 2,
    "doodle": 2,
    "doo": 2,
    "clock": 2,
    "goes": 2,
    "tick": 2,
    "tock": 2,
    "cars": 2,
    "wheels": 6,
    "bike": 2,
    "tricycle": 2,
    "bus": 2,
    "big": 6,
    "car": 4,
    "small": 6,
    "trains": 2,
    "run": 6,
    "tracks": 2,
    "boats": 2,
    "float": 4,
    "airplanes": 2,
    "kites": 2,
    "wind": 4,
    "balloons": 2,
    "pop": 4,
    "blocks": 4,
    "stack": 2,
    "up": 6,
    "balls": 2,
    "bounce": 2,
    "crayons": 6,
    "coloring": 2,
    "markers": 2,
    "make": 3,
    "lines": 2,
    "paper": 6,
    "drawing": 2,
    "glue": 2,
    "sticks": 4,
    "things": 5,
    "scissors": 4,
    "cut": 2,
    "books": 4,
    "pages": 2,
    "read": 2,
    "write": 2,
    "count": 2,
    "ten": 8,
    "before": 6,
    "fingers": 2,
    "hands": 9,
    "toes": 2,
    "feet": 9,
    "clap": 4,
    "walk": 4,
    "legs": 2,
    "arms": 4,
    "hug": 2,
    "nose": 2,
    "smell": 2,
    "tongue": 2,
    "taste": 2,
    "heart": 2,
    "beats": 2,
    "breathe": 2,
    "air": 2,
    "blink": 2,
    "smile": 2,
    "laugh": 2,
    "cry": 2,
    "whisper": 2,
    "shout": 2,
    "sing": 2,
    "dance": 2,
    "skip": 2,
    "hop": 2,
    "spin": 2,
    "sit": 6,
    "stand": 2,
    "crawl": 2,
    "wave": 2,
    "point": 2,
    "afternoon": 4,
    "evening": 5,
    "day": 4,
    "sunshine": 2,
    "moon": 5,
    "stars": 7,
    "monday": 2,
    "weekday": 2,
    "sunday": 2,
    "weekend": 2,
    "lunch": 2,
    "midday": 2,
    "dinner": 3,
    "brush": 5,
    "teeth": 5,
    "wash": 5,
    "take": 7,
    "bath": 3,
    "put": 2,
    "clothes": 2,
    "wear": 13,
    "shoes": 3,
    "hat": 2,
    "head": 2,
    "socks": 2,
    "coat": 2,
    "when": 8,
    "shorts": 3,
    "umbrella": 2,
    "rain": 5,
    "snow": 3,
    "wet": 3,
    "blow": 2,
    "clouds": 3,
    "mud": 2,
    "dirty": 2,
    "soap": 5,
    "makes": 2,
    "us": 4,
    "clean": 5,
    "toys": 7,
    "playing": 2,
    "share": 3,
    "turns": 2,
    "listen": 2,
    "teacher": 2,
    "hold": 4,
    "cross": 2,
    "street": 2,
    "look": 2,
    "both": 2,
    "ways": 2,
    "quiet": 3,
    "voices": 3,
    "inside": 9,
    "do": 50,
    "not": 8,
    "wait": 2,
    "gentle": 2,
    "pet": 2,
    "softly": 2,
    "feed": 2,
    "pets": 2,
    "give": 2,
    "keep": 8,
    "off": 2,
    "walls": 2,
    "away": 4,
    "hair": 2,
    "out": 2,
    "mouths": 2,
    "seat": 4,
    "buckle": 2,
    "belt": 2,
    "grown": 2,
    "hand": 2,
    "parking": 2,
    "lots": 2,
    "stay": 2,
    "group": 2,
    "touch": 6,
    "stove": 4,
    "sharp": 2,
    "knives": 2,
    "outlets": 2,
    "ask": 4,
    "help": 2,
    "hello": 2,
    "goodbye": 2,
    "grandma": 2,
    "family": 16,
    "grandpa": 2,
    "aunt": 2,
    "uncle": 2,
    "brother": 2,
    "sister": 2,
    "cousin": 2,
    "loves": 2,
    "home": 11,
    "kitchen": 2,
    "bathroom": 2,
    "bedroom": 2,
    "living": 3,
    "room": 2,
    "bed": 2,
    "chair": 2,
    "table": 2,
    "fridge": 2,
    "cook": 2,
    "dishes": 2,
    "sink": 2,
    "draw": 2,
    "paint": 2,
    "build": 5,
    "play": 4,
    "pretend": 2,
    "outside": 2,
    "called": 2,
    "nests": 3,
    "squirrels": 2,
    "climb": 7,
    "trees": 12,
    "ants": 2,
    "tiny": 2,
    "elephants": 3,
    "giraffes": 2,
    "long": 7,
    "necks": 2,
    "zebras": 2,
    "stripes": 4,
    "tigers": 2,
    "lions": 3,
    "manes": 3,
    "monkeys": 3,
    "pandas": 3,
    "bamboo": 3,
    "koalas": 2,
    "rabbits": 3,
    "mice": 2,
    "bats": 2,
    "owls": 2,
    "dark": 2,
    "snakes": 2,
    "slither": 2,
    "turtles": 3,
    "shells": 3,
    "alligators": 2,
    "crocodiles": 2,
    "rivers": 2,
    "crabs": 2,
    "claws": 2,
    "octopuses": 2,
    "eight": 2,
    "far": 2,
    "earth": 3,
    "planet": 3,
    "grow": 10,
    "seeds": 5,
    "flowers": 3,
    "plants": 6,
    "need": 5,
    "sunlight": 3,
    "leaves": 2,
    "roots": 2,
    "underground": 2,
    "pumpkins": 3,
    "strawberries": 3,
    "blueberries": 3,
    "grapes": 3,
    "oranges": 2,
    "lemons": 3,
    "cherries": 2,
    "peaches": 2,
    "fuzzy": 2,
    "watermelons": 2,
    "juicy": 2,
    "tomatoes": 2,
    "cucumbers": 2,
    "corn": 2,
    "peas": 2,
    "beans": 2,
    "noodles": 2,
    "peanut": 2,
    "butter": 2,
    "sticky": 2,
    "jelly": 2,
    "soup": 2,
    "warm": 2,
    "rainbows": 2,
    "lightning": 2,
    "bright": 2,
    "thunder": 2,
    "loud": 2,
    "puddles": 2,
    "splash": 2,
    "sand": 2,
    "feels": 2,
    "gritty": 2,
    "playdough": 2,
    "squishy": 2,
    "feathers": 2,
    "soft": 2,
    "rocks": 3,
    "hard": 2,
    "tear": 2,
    "tape": 2,
    "stick": 2,
    "string": 2,
    "tie": 2,
    "bubbles": 4,
    "ocean": 1,
    "all": 1,
    "fruits": 1,
    "foods": 1,
    "get": 1,
    "umbrellas": 1,
    "trunks": 1,
    "lay": 1,
    "coats": 1,
    "go": 1,
    "maybe": 1,
    "time": 1,
    "travel": 1,
    "possible": 1
  },
  "science": {
    "dogs": 1,
    "mammals": 2,
    "birds": 7,
    "have": 7,
    "wings": 7,
    "sky": 20,
    "blue": 19,
    "green": 1,
    "squirrels": 1,
    "water": 4,
    "freezes": 4,
    "degrees": 4,
    "celsius": 4
  },
  "history": {},
  "economics": {
    "extremely": 1,
    "worried": 1,
    "stock": 2,
    "market": 2,
    "crash": 1,
    "crashed": 1
  },
  "geography": {
    "ocean": 1,
    "salty": 1,
    "because": 1,
    "dissolved": 1,
    "minerals": 1,
    "paris": 6,
    "capital": 6,
    "france": 6
  },
  "language_arts": {},
  "law": {},
  "math": {
    "help": 1
  },
  "philosophy": {},
  "technology": {}
}